export default [
    {
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },
]
